{
  "products": [
    {
      "name": "VIPROMI DOODH MALAI",
      "image_url": "https://www.pbabaagro.co.in/contents/images/products/product_image%20(1).jpeg",
      "weight_available": [25, 50],
      "features": [
        "विप्रोमी दूध मलाई एक प्राकृतिक चारा है, जो प्राकृतिक दूध के मूल वसा और प्रोटीन को संरक्षित करने के लिए विशेष रूप से तैयार किया जाता है।",
        "इस दूध मलाई में 4-5% फैट और अन्य महत्वपूर्ण खनिजों की समृद्धता होती है।",
        "इसे प्राकृतिक कच्चे माल से बनाकर पोषक तत्वों को प्रदान किया जाता है, जो पशुओं के स्वास्थ्य और पोषण को बढ़ावा देते हैं।",
        "इस उत्पाद की कीमत सामान्य होती है और इसका उपयोग व्यापक रूप से लाभदायक होता है।",
        "यह दूध मलाई में भी उपलब्ध होती है, जिससे इसका उपयोग आसानी से किया जा सकता है।",
        "विप्रोमी दूध मलाई पशुओं को ऊर्जा प्रदान करती है और उनके शारीरिक विकास को सुदृढ़ करती है।",
        "इसमें मौजूद वसा पशुओं के लैक्टेशन पीक को बढ़ाने में सहायता करता है और दूध के महत्वपूर्ण घटकों को संतुलित बनाए रखता है।",
        "विप्रोमी दूध मलाई पशुओं के अच्छे पोषण के लिए उच्च गुणवत्ता वाले आहार का एक महत्वपूर्ण स्रोत है।"
      ]
    },
    {
      "name": "VIPROMI PLATINUM",
      "image_url": "https://www.pbabaagro.co.in/contents/images/products/product_image%20(2).jpeg",
      "weight_available": [25, 50],
      "features": [
        "यह आहार 25-30 लीटर दूध प्रतिदिन उत्पादित करने वाली गायों के लिए सर्वोत्तम माना जाता है।",
        "इस आहार को क्रॉसब्रीड/संकर और उच्चनस्ल वाली गायों के लिए आदर्श पशु आहार माना जाता है।",
        "यह आहार पशु में लैक्टेशन पीक को तेजी से प्राप्त करने में मदद करता है और लंबे समय तक उसे बनाए रखने में सहायता प्रदान करता है।",
        "इस आहार से पशु के शारीरिक स्थिति और दूध के महत्वपूर्ण घटकों (फैट, SNF आदि) को संतुलित रखने में मदद मिलती है।",
        "यह आहार रिपीट ब्रीडिंग, एनएस्ट्रस और अन्य बीमारियों से पशुओं को बचाकर प्रजनन क्षमता को उत्कृष्ट बनाता है।",
        "इस आहार में प्राकृतिक पदार्थों का उचित संयोजन होता है, जो पशु के सामान्य विकास और पोषण को बढ़ावा देता है।",
        "इस आहार में पशु की आहारिक आवश्यकताओं को पूरा करने वाले उच्च गुणवत्ता वाले पदार्थ होते हैं।",
        "यह आहार पशु की ऊर्जा स्तर को उच्च रखता है और संचयित ऊर्जा को नष्ट करने से बचाता है।"
      ]
    },
    {
      "name": "VIPROMI GOLD",
      "image_url": "https://www.pbabaagro.co.in/contents/images/products/product_image%20(3).jpeg",
      "weight_available": [25, 50],
      "features": [
        "दिनचर्या में 500 किलोग्राम वजन वाले पशुओं के लिए प्रतिदिन 20-25 लीटर दूध उत्पादित करना एक आदर्श मान्यता है, जिसके लिए सर्वोत्तम पशु आहार आवश्यक है।",
        "इस आहार में पशुओं को आवश्यक वसा/फैट की 4.5-5% मात्रा और अत्यधिक महत्वपूर्ण अमीनो एसिड की पर्याप्त मात्रा उपलब्ध कराई जाती है, जो दूधारूप शुओं को उत्कृष्ट पोषण प्रदान करते हैं।",
        "इस आहार में हानिकारक फफूंद और माइक्रोटॉक्सिन्स से मुक्त तत्वों की मौजूदगी सुनिश्चित की जाती है, जिससे फीड क्वालिटी और पशुओं की सुरक्षा में सुधार होता है।",
        "इस आहार में मेथियोनीन की मात्रा बढ़ाकर गर्भवती पशुओं में भ्रूणमृत्यु दर को कम करने में मदद की जाती है।",
        "यह आहार पशुओं की प्रतिरक्षा प्रणाली को सुदृढ़ करने में सहायता करता है, जिससे वे रोग संक्रमण से निपट सकते हैं।",
        "पशुओं के साथ संकर तथा उच्चनस्ल गायों के लिए यह आदर्श आहार है जो उनकी ऊर्जा और पोषण की जरूरतों को पूरा करता है।",
        "इस आहार से पशुओं की शारीरिक स्थिति और दूध में महत्वपूर्ण घटकों (फैट, SNF, आदि) का संतुलन बना रहता है।"
      ]
    },
    {
      "name": "VIPROMI SILVER",
      "image_url": "https://www.pbabaagro.co.in/contents/images/products/product_image%20(4).jpeg",
      "weight_available": [25, 50],
      "features": [
        "सर्वोत्तम आहार है जो 4.5% वसा/फैट के साथ 15-20 लीटर प्रतिदिन के औसत दूध उत्पादन करने वाली गायों के लिए अनुशंसित है।",
        "यह आहार आवश्यक ट्रेस खनिज, विटामिन, और विशेष पोषक तत्वों से युक्त होता है, जो पशुओं को पूर्ण पोषण प्रदान करते हैं।",
        "इस आहार में आधुनिक बाई-पास फैट का उपयोग होता है, जो अधिक दूध उत्पादन और दूध वसा का वादाकरता है।",
        "इस आहार का उपयोग करने से दूध उत्पादन करते करते शारीरिक रूप से कमजोर होने वाले पशुओं को अत्यंत लाभ प्राप्त होता है।",
        "यह आहार पहली और दूसरी बायंटवाली गायों में सर्वोत्तम परिणामों के लिए उपयोग किया जा सकता है।",
        "इस आहार का उपयोग करने से पशुओं का शारीरिक विकास सुदृढ़ होता है और उनकी प्रजनन क्षमता बढ़ती है।",
        "इस आहार में उच्चतम गुणवत्ता वाले पदार्थों का उपयोग होता है जो गायों के स्वास्थ्य और पशु उत्पादन को प्रभावी ढंग से संतुलित रखते हैं।"
      ]
    },
    {
      "name": "VIPROMI BOURNVITA",
      "image_url": "https://www.pbabaagro.co.in/contents/images/products/product_image%20(5).jpeg",
      "weight_available": [50],
      "features": [
        "दैनिक रूप से 10 लीटर दूध उत्पादित करने वाली नस्लों के लिए अनुशंसित आहार है।",
        "इस आहार में 2.5% फैट और 75% टोटल डाइजेस्टिव एलिमेंट्स होते हैं, जो एक उच्च पोषण स्रोत प्रदान करते हैं।",
        "यह आहार 8% से कम क्रूड फाइबर से युक्त होता है, जिससे इसकी पाचन शक्ति बढ़ती है।",
        "इस आहार का विकास भारतीय किसानों और डेयरी उत्पादकों के हित और लाभों को ध्यान में रखते हुए किया गया है।",
        "यह आहार पैलेट रूप में उपलब्ध है, जिससे उपयोग करना आसान होता है।",
        "इस आहार का उपयोग करने से पशुओं के दूध के महत्वपूर्ण घटकों का संतुलन बना रहता है और उनकी उत्पादकता में सुधार होता है।",
        "इस आहार में उच्चतम गुणवत्ता वाले खाद्य पदार्थों का उपयोग किया जाता है जो पशुओं को पूर्णतः पोषण प्रदान करते हैं।"
      ]
    },
    {
      "name": "VIPROMI MAKKAI ATTA",
      "image_url": "https://www.pbabaagro.co.in/contents/images/products/product_image%20(6).jpeg",
      "weight_available": [50],
      "features": [
        "पौष्टिकता: विप्रोमि मक्के केआटे में पशुओं के लिए उच्च पोषक मानक होते हैं। इसमें उच्च मात्रा में प्रोटीन, विटामिन और खनिज पाए जाते हैं, जो पशुओं के स्वस्थ विकास और उत्पादन के लिए आवश्यक होते हैं।",
        "संतुलित पोषण: विप्रोमि मक्के केआटे में महत्वपूर्ण तत्वों का उचित संतुलन होता है, जो पशुओं को संतुलित और पूर्ण पोषण प्रदान करता है। इससे पशुओं की उत्पादकता बढ़ती है और उनकी संभावित रोगों से लड़ाई में मदद मिलती है।",
        "पाचनशक्ति: विप्रोमि मक्के केआटे में अच्छी मात्रा में पाचनीय फाइबर होता है, जो पशुओं के पाचन प्रक्रिया को सुचारु रूप से सहायता करता है। इससे पशुओं का खाद्यान्न अवशोषण बेहतर होता है और पाचनशक्ति मजबूत होती है।",
        "प्रतिरक्षा संक्रमणों से सुरक्षा: विप्रोमि मक्के केआटे में विटामिन और खनिजों के कारण पशुओं की प्रतिरक्षा प्रणाली मजबूत होती है। यह पशुओं को संभावित रोगों और संक्रमणों से बचाने में मदद करता है और उनकी सेहत को सुरक्षित रखता है।"
      ]
    }
  ]
}
